[
    [
        "急诊科地址",
        "位于深圳市龙岗区中心城爱心路53号"
    ],
    [
        "急诊科电话",
        "0755 -28932833转8102"
    ],
    [
        "急诊科上班时间",
        "急诊科24小时均有医护人员值班"
    ],
    [
        "急诊科的就诊流程",
        "请直接到医院急诊科进行现场挂号就诊，无需预约。到达后，医护人员会根据您的病情和需要进行分诊和指引。"
    ],
    [
        "急诊科的就诊范围",
        "各种急诊内外科，妇产科，儿科，耳鼻喉，口腔，眼科急症，包括各种外伤，急性腹痛，胸痛，头痛，发热，呼吸困难，高血压、心脏病、哮喘、慢性支气管炎急性发作，电解质紊乱，糖尿病，甲亢，休克，急性中毒等"
    ],
    [
        "被狗，猫咬伤，抓伤挂什么科",
        "直接到医院急诊科现场挂号就诊，无需预约。"
    ],
    [
        "被猫，狗咬伤抓伤要打疫苗吗，到哪里打？",
        "需要打疫苗。到医院急诊科就诊，由犬伤门诊的医护人员负责处理和评估是否需要注射疫苗。"
    ],
    [
        "什么是狂犬病？",
        "狂犬病是由狂犬病病毒引起的急性人兽共患传染病，主要由携带狂犬病病毒的犬、猫等动物咬伤或抓伤所致。狂犬病的潜伏期差异很大，感染后快的可能1个月就会发病，也有潜伏数年后才发病的。需要注意的，是狂犬病一旦发病，病死率几乎达100%。被动物咬伤请及时到医院进行相关处理。"
    ],
    [
        "什么情况下需要接种狂犬病疫苗？",
        "根据《狂犬病暴露预防处置工作规范（2023年版）》，狂犬病暴露一共分为三级，不同级别的暴露处理方式也有所不同。一级暴露：接触或喂养动物，或者完好的皮肤被舔舐。一级暴露只需要清洗暴露部位就可以，不用进行医学上的任何处理。二级暴露：裸露的皮肤被轻咬，或者无明显出血的轻微抓伤、擦伤。二级暴露需要针对伤口进行处理并且需要接种狂犬病疫苗。三级暴露：单处或多处贯穿性皮肤咬伤、抓伤（明显出血），或者破损皮肤被舔舐，开放性伤口、黏膜被唾液（如被舔舐），或者直接与蝙蝠接触。三级暴露应立即处理伤口，接种狂犬病被动免疫制剂（抗狂犬病血清/狂犬病免疫球蛋白），并接种狂犬病疫苗。详细的请到医院急诊科就诊医生进行相关处理。"
    ],
    [
        "被动物抓伤/咬伤后，如何清理伤口？",
        "对伤口的处理，主要分为伤口冲洗+消毒处理两步。第一步，伤口冲洗：用肥皂水或其他弱碱性清洗剂和流动的清水，交替冲洗咬伤、抓伤的伤口，至少15分钟。最后用生理盐水冲洗伤口，避免肥皂液或其他清洗剂残留。第二步，消毒处理：彻底冲洗后，用稀释过后的碘伏（0.025%～0.05% 浓度）或其他具有病毒灭活效果的皮肤黏膜消毒剂（如季铵盐类消毒剂等）涂擦伤口。"
    ],
    [
        "狂犬疫苗的接种程序是怎么样的？",
        "五针法：于0、3、7、14和28天各注射狂犬病疫苗1剂次，共注射5剂次。四针法：于0天注射狂犬病疫苗2剂次，第7、21天各注射1剂次，共注射4剂次。如果中间某一剂次数延迟了，那么后续剂次接种时间相应顺延，不用重新启动疫苗免疫程序。"
    ],
    [
        "那接种过被咬还用再次接种吗？",
        "再次暴露发生在免疫接种过程中，应继续按照原有免疫程序完成剩余剂次的接种；全程接种后3个月内再次暴露者一般不需要加强接种；全程接种后3个月及以上再次暴露者，应于0、3天各加强接种1剂次狂犬病疫苗。"
    ],
    [
        "孕妇接种狂犬病疫苗，会对胎儿有损害吗？",
        "目前没有证据显示接种狂犬病疫苗与任何类型的胎儿异常或不良妊娠结局相关，并且狂犬病是致死性疾病，所以妊娠期女性一旦有狂犬病病毒感染风险，应该立刻启动免疫程序。"
    ],
    [
        "哪些情况不需要接种狂犬病疫苗吗？",
        "1.被仓鼠（鼠类）、兔子咬伤抓伤通常不需要接种狂犬病疫苗。鸟禽类、鱼类、昆虫、蜥蜴、龟、蛇等不是哺乳动物的宠物也不会感染和传播狂犬病。2. 处于狂犬病一级暴露时通常不需要接种狂犬病疫苗。"
    ],
    [
        "服药过量，意外中毒应该挂什么科？",
        "请直接到医院急诊科进行现场挂号就诊，急诊科可以根据病情进行洗胃，补液，必要时收住急诊监护病房进行紧急血液净化治疗。"
    ],
    [
        "病情危重，需要到哪里抢救",
        "呼叫120，急诊科就诊抢救"
    ],
    [
        "体检",
        "请问您希望安排什么类型的体检呢，如个人全身健康体检、入职体检、入户体检、健康证办理、驾驶员体检等？"
    ],
    [
        "体检科",
        "请问您是希望来体检部体检吗？您希望安排什么类型的体检呢，如个人全身健康体检、入职体检、入户体检、健康证办理、驾驶员体检等？"
    ],
    [
        "体检   您需要我为您提供关于\"体检\"方面的帮助吗？今天可以体检吗",
        "对不起，请问您需要做哪种类型的体检呢？"
    ],
    [
        "常规体检",
        "常规检查通常包括一系列测试和检查，以评估心脑血管、肺部、肾脏、肝脏和其他重要器官的功能。请问您是想预约体检吗？"
    ],
    [
        "I just want a general medical examination",
        "常规检查通常包括一系列测试和检查，以评估心脑血管、肺部、肾脏、肝脏和其他重要器官的功能。请问您是想预约体检吗？"
    ],
    [
        "体检套餐",
        "对不起，请问您是想咨询个人全身体检套装吗？如您需要进行个人全身体检，（1）可以打开关注“深圳市龙岗区人民医院”微信公众号→点击“其他服务”→选择“体检服务”→选择“体检套餐”→选择体检时间→点击“下一步”→预约成功（收到预约成功的手机短信），根据预约时间前往健康管理中心3楼体检部进行体检，现场可于“3楼业务窗口”根据需求修改套餐内容。（2）此外，如您需要进行体检咨询，可以在周一至周六上午8:00-12:00 “3楼业务窗口”，下午14:00-17:00“ 3楼8号诊室，法定节假日除外）进行体检前咨询。"
    ],
    [
        "全身体检？您需要我为您安排一次全面的健康检查吗？是",
        "全身体检是一种全面评估个人健康状况的检查。它通常包括一系列测试和检查，以评估心脑血管、肺部、肾脏、肝脏和其他重要器官的功能。全身体检对于早期发现和管理慢性疾病以及预防未来可能出现的健康问题非常重要。请问您想预约个人全身检查吗？如您需要进行个人全身体检，（1）可以打开关注“深圳市龙岗区人民医院”微信公众号→点击“其他服务”→选择“体检服务”→选择“体检套餐”→选择体检时间→点击“下一步”→预约成功（收到预约成功的手机短信），根据预约时间前往健康管理中心3楼体检部进行体检，现场可于“3楼业务窗口”根据需求修改套餐内容。（2）此外，如您需要进行体检咨询，可以在周一至周六上午8:00-12:00 “3楼业务窗口”，下午14:00-17:00“ 3楼8号诊室，法定节假日除外）进行体检前咨询。"
    ],
    [
        "我想预约个人全身检查 个人体检医院有全身体检吗？深圳市龙岗区人民医院有全身体检吗？",
        "如您需要进行个人全身体检，（1）可以打开关注“深圳市龙岗区人民医院”微信公众号→点击“其他服务”→选择“体检服务”→选择“体检套餐”→选择体检时间→点击“下一步”→预约成功（收到预约成功的手机短信），根据预约时间前往健康管理中心3楼体检部进行体检，现场可于“3楼业务窗口”根据需求修改套餐内容。（2）如您需要进行体检咨询，可以在周一至周六上午8:00-12:00 “3楼业务窗口”，下午14:00-17:00“ 3楼8号诊室，法定节假日除外）进行体检前咨询。"
    ],
    [
        "我要做一个全身体检大概需要多少费用",
        "全身体检的费用因地区、医院以及具体检查项目而异。一般来说，全身体检包括血常规、尿常规、肝功能、肾功能、血脂、血糖等多个项目，费用可能在几百到几千元之间。如果需要更全面的检查或者特殊项目的检查，费用可能会更高。建议您在选择体检机构时，可以咨询不同医院的收费标准，根据自身需求选择适合的体检方案。"
    ],
    [
        "体检科营业时间",
        "上班时间周一至周六（节假日除外）上午08：00-12：00；下午14：00-17：00），预留充足时间做检查项目。"
    ],
    [
        "体检预约   当然可以！我可以帮您预约体检。您想约什么时候呢？今天",
        "请按照预约时间来体检，预留充足时间做检查项目。"
    ],
    [
        "请问，龙岗区人民医院星期天可以体检吗？",
        "目前体检部上班时间周一至周六（节假日除外）上午08：00-12：00；下午14：00-17：00），预留充足时间做检查项目。如果节假日有调整上班时间请关注公众号通知。"
    ],
    [
        "您好，入职体检周六可以体检吗",
        "目前体检部上班时间周一至周六（节假日除外）上午08：00-12：00；下午14：00-17：00），预留充足时间做检查项目。如果节假日有调整上班时间请关注公众号通知。"
    ],
    [
        "明天，办健康证的上班吗？",
        "目前体检部上班时间周一至周六（节假日除外）上午08：00-12：00；下午14：00-17：00），预留充足时间做检查项目。如果节假日有调整上班时间请关注公众号通知。"
    ],
    [
        "你好！   你好! 今天我能帮你什么吗？预约体检 体检   您需要我为您提供关于\"体检\"方面的帮助吗？嗯   好的，请问您想了解或咨询的具体内容是什么？体检在哪里预约   一般来说，体检可以通过以下方式预约：为什么没有体检科挂号",
        "体检部无需挂号，预约体检有以下渠道：（1）关注深圳市龙岗区人民医院公众号→点击“其他服务”→选择“体检服务”→选择体检套餐→完善个人信息、选择预约时间→提交订单。（2）目前体检部上班时间周一至周六（节假日除外）上午08：00-12：00；下午14：00-17：00），预留充足时间做检查项目。如果节假日有调整上班时间请关注公众号通知。"
    ],
    [
        "健康证",
        "您好！请问您需要了解关于健康证的哪些信息？健康证是一种由卫生行政部门发放的证明，用于证明持证人符合从事特定职业或经营特定项目的身体健康要求。通常需要到指定的医疗机构进行体检并办理。不同地区、行业以及职位的健康证要求可能有所不同。"
    ],
    [
        "做健康证要预约吗",
        "体检部无需挂号，请问您是要办食品健康证吗？预约体检有以下渠道：（1）关注深圳市龙岗区人民医院公众号→点击“其他服务”→选择“体检服务”→选择体检套餐→完善个人信息、选择预约时间→提交订单。（2）目前体检部上班时间周一至周六（节假日除外）上午08：00-12：00；下午14：00-17：00），预留充足时间做检查项目。如果节假日有调整上班时间请关注公众号通知。"
    ],
    [
        "办食品健康证",
        "食品健康证体检可以线上预约，请关注“深圳市龙岗区人民医院”微信公众号，选择“健康证体检”选择“检查日期”点击“提交订单”。"
    ],
    [
        "办理健康证   请问您需要办理哪种类型的健康证明呢？食品",
        "食品健康证，又称食品从业人员健康证明，是一种由卫生部门颁发的证明，表明该餐饮单位符合卫生要求，可以正常开展餐饮服务。通常需要在开业前申请，并经卫生行政部门审核批准。餐饮健康证的有效期一般为一年，需要定期进行复查更新。您可以关注“深圳市龙岗区人民医院”微信公众号→点击“其他服务”→选择“体检服务”→选择“健康证”→选择体检时间→点击“下一步”→预约成功（收到预约成功的手机短信）携带身份证→前往深圳市龙岗区人民医院健康管理大楼三楼业务窗口开单。报告领取：1.食品从业人员（5个工作日后在“粤省事”微信公众号查询）2.公共场所人员（5个工作日凭身份证或回执条到体检部前台领取报告，领取时间：周一至周六上午8:00-11:00，下午14:00-17:00）健康证体检体检时间（周日及节假日除外）：周一至周六：上午9:00-11:30，下午14:00-16:30龙岗区人员体检（即单位地址属于龙岗区），1.单位有公章的从业人员，携带以下资料可免费办理:单位营业执照复印件+介绍信，均需加盖公章（公章名称需与营业执照名称相符合）2.单位无公章的从业人员，携带以下资料可免费办理：单位营业执照复印件+营业执照空白处须经营者手写“兹证明xxx（身份证号：xxx）为本店的从业人员”等字样，并签署姓名和日期。"
    ],
    [
        "餐饮健康证食品健康证挂什么科预约厨师健康证。",
        "餐饮健康证是一种由卫生部门颁发的证明，表明该餐饮单位符合卫生要求，可以正常开展餐饮服务。通常需要在开业前申请，并经卫生行政部门审核批准。餐饮健康证的有效期一般为一年，需要定期进行复查更新。您可以关注“深圳市龙岗区人民医院”微信公众号→点击“其他服务”→选择“体检服务”→选择“健康证”→选择体检时间→点击“下一步”→预约成功（收到预约成功的手机短信）携带身份证→前往深圳市龙岗区人民医院健康管理大楼三楼业务窗口开单。报告领取：1.食品从业人员（5个工作日后在“粤省事”微信公众号查询）2.公共场所人员（5个工作日凭身份证或回执条到体检部前台领取报告，领取时间：周一至周六上午8:00-11:00，下午14:00-17:00）健康证体检体检时间（周日及节假日除外）：周一至周六：上午9:00-11:30，下午14:00-16:30龙岗区人员体检（即单位地址属于龙岗区），1.单位有公章的从业人员，携带以下资料可免费办理:单位营业执照复印件+介绍信，均需加盖公章（公章名称需与营业执照名称相符合）2.单位无公章的从业人员，携带以下资料可免费办理：单位营业执照复印件+营业执照空白处须经营者手写“兹证明xxx（身份证号：xxx）为本店的从业人员”等字样，并签署姓名和日期。"
    ],
    [
        "健康证办理   您好，请问您需要办理哪种类型的健康证呢？餐饮服务健康证   您好，有什么可以帮您。健康证怎么办   健康证需要？健康证在哪预约办理",
        "根据我了解的信息，你可以通过以下方式预约办理健康证：健康证办理流程：关注“深圳市龙岗区人民医院”微信公众号→点击“其他服务”→选择“体检服务”→选择“健康证”→选择体检时间→点击“下一步”→预约成功（收到预约成功的手机短信）携带身份证→前往深圳市龙岗区人民医院健康管理大楼三楼业务窗口开单。报告领取：1.食品从业人员（5个工作日后在“粤省事”微信公众号查询）2.公共场所人员（5个工作日凭身份证或回执条到体检部前台领取报告，领取时间：周一至周六上午8:00-11:00，下午14:00-17:00）健康证体检体检时间（周日及节假日除外）：周一至周六：上午9:00-11:30，下午14:00-16:30龙岗区人员体检（即单位地址属于龙岗区），1.单位有公章的从业人员，携带以下资料可免费办理:单位营业执照复印件+介绍信，均需加盖公章（公章名称需与营业执照名称相符合）2.单位无公章的从业人员，携带以下资料可免费办理：单位营业执照复印件+营业执照空白处须经营者手写“兹证明xxx（身份证号：xxx）为本店的从业人员”等字样，并签署姓名和日期。"
    ],
    [
        "健康证不见了",
        "请问您是指在粤省事无法查询自己的健康证信息吗？可以在工作时间（周一至周六：上午9:00-11:30，下午14:00-16:30）至龙岗区人民医院体检部咨询。如需重新办理:需按以下流程预约体检：关注深圳市龙岗区人民医院公众号→点击“其他服务”→选择“体检服务”→点击“健康证、入职、特种工、驾驶证”界面→选择体检套餐→完善个人信息、选择预约时间→提交订单。体检流程如以下：携带身份证→前往深圳市龙岗区人民医院健康管理大楼三楼→出电梯后开单、照相（服务中心⑦-⑩号窗口）→缴费（收费处）→按照智能导检系统排序进行体检→交表（服务中心⑥号窗口）。领取健康证：①食品从业人员（5个工作日后在“粤省事”微信公众号查询电子版《健康证明》）②公共场所人员（5个工作日后凭身份证或回执条到健康管理大楼三楼服务中心6号窗口领取卡片。周一至周六上午8:00-12:00，下午14:00-17:00）（周日及法定节假日除外）4.领取地点：健康管理大楼三楼服务中心6号窗口"
    ],
    [
        "怎么办理体检",
        "需按以下流程预约体检：关注深圳市龙岗区人民医院公众号→点击“其他服务”→选择“体检服务”→点击“健康证、入职、特种工、驾驶证”界面→选择体检套餐→完善个人信息、选择预约时间→提交订单。体检流程如以下：携带身份证→前往深圳市龙岗区人民医院健康管理大楼三楼→出电梯后开单、照相（服务中心⑦-⑩号窗口）→缴费（收费处）→按照智能导检系统排序进行体检→交表（服务中心⑥号窗口）。领取健康证：①食品从业人员（5个工作日后在“粤省事”微信公众号查询电子版《健康证明》）②公共场所人员（5个工作日后凭身份证或回执条到健康管理大楼三楼服务中心6号窗口领取卡片。周一至周六上午8:00-12:00，下午14:00-17:00）（周日及法定节假日除外）4.领取地点：健康管理大楼三楼服务中心6号窗口"
    ],
    [
        "怎么取消预约的健康证办理",
        "取消预约的健康证办理的方法有：1.关注“深圳市龙岗区人民医院”微信公众号，选择“其他服务，体检服务”，便捷入口一栏：“健康证订单查询”选择相对应的订单选择“取消预约/修改检查时间”。2.拨打深圳市龙岗区人民医院体检部值班电话：13651466230（周一至周日8:00-12:00,14:00-22:00）"
    ],
    [
        "如何取消体检预约 你好 线上能撤销去体检吗 您好.怎么取消体检",
        "如您需要取消预约体检，您可以按照以下步骤进行操作。1. 电话取消预约：体检部咨询电话：28932833-8721或136514662302. 网上取消预约：您可以在体检前24小时在预约体检页面进行取消预约。3. 亲自前往取消预约：如果以上方法都不适用或不方便，您也可以直接亲自前往健康管理中心体检部，向工作人员咨询并请求取消体检预约。请记得携带必要的身份证明和相关信息，以证明您的身份和预约情况。"
    ],
    [
        "体检做健康证",
        "您好！如果您想办理《健康证》，微信公众号搜索深圳市龙岗区人民医院，选择其他服务-体检服务-健康证-填写个人信息-选立即预约需要前往龙岗区人民医院健康管理中心健康大楼3楼体检一部服务中心7-10号窗口进行办理2.携带身份证前往办理，上班时间周一至周六（节假日除外）上午08：00-12：00；下午14：00-17：00），预留充足时间做检查项目。并缴纳相应的费用。3.如需办理免费健康证，携带身份证，提供龙岗区注册的营业执照复印件并盖公单；介绍信盖公章4. 检查完如需要复查会通过电话或短信通知您回来复查；体检合格后5个工作日请在微信公众员“粤省事”登录并查看电子版本健康证（健康证是电子版本哦）。希望这些信息能对您有所帮助！"
    ],
    [
        "你好怎么预约办建康证",
        "您好！如果您想办理《健康证》，需要前往龙岗区人民医院健康管理中心健康大楼3楼体检一部服务中心7-10号窗口进行办理。您可以通过以下步骤进行预约和办理手续：1. 访问“龙岗区人民医院”微信公众号进行预约，或者通过我院官方网站公布的工作电话进行预约。2. 拿上身份证前往办理，上班时间周一至周六（节假日除外）上午08：00-12：00；下午14：00-17：00），预留充足时间做检查项目。并缴纳相应的费用。3.如需办理免费健康证，携带身份证，提供龙岗区注册的营业执照复印件并盖公单；介绍信盖公章4. 检查完如需要复查会通过电话或短信通知您回来复查；体检合格后5个工作日请在微信公众员“粤省事”登录并查看电子版本健康证（健康证是电子版本哦）。希望这些信息能对您有所帮助！"
    ],
    [
        "医院可以办理健康证嘛",
        "是的，医院也可以办理健康证。在我院开设的健康管理中心体检部为求职者提供健康证的办理服务。通常情况下，医院的健康检查中心会对人员的身体状况进行全面的检查，并出具相应的健康证明。需要注意的是，不同的公司或行业可能对员工的健康证明有不同的要求，有些行业可能只接受由特定医院或科室出具的健康证明。所以，在办理健康证之前，最好先向你即将入职的公司或行业相关部门进行咨询，确认他们对于健康证的具体要求。"
    ],
    [
        "明天，办健康证的上班吗？",
        "健康证体检时间（周日及法定节假日除外）：周一至周六上午8:00-11:30,下午14:00-16:30。"
    ],
    [
        "可以办理健康证嘛入职要用",
        "一般来说，健康证的办理与入职要求无关。健康证是一种证明身体健康状态的证书，通常用于从事食品、化妆品等行业的人员。如果你不在这些行业工作，那么一般不需要办理健康证。我院健康管理中心体检部有各类入职体检、资格类体检等然而，不同公司和行业对工作人员的健康要求是不同的，有些行业可能会要求员工提供健康证作为上岗条件。因此，如果你在入职的行业中从事与食品、化妆品等相关的工作，你可能需要办理健康证。具体是否需要办理健康证，你可以向你所入职的公司人力资源部门咨询。   医院办理健康证 需要什么   在医院办理健康证，你需要准备以下物品：1. 身份证：用来验证你的身份和年龄。（必须满16周岁以上才可办理）2. 如需办理免费健康证，携带身份证，提供龙岗区注册的营业执照复印件并盖公单；介绍信盖公章希望这些信息能对您有所帮助！"
    ],
    [
        "入职体检我想做入职体检  体检   您需要我为您提供关于\"体检\"方面的帮助吗？入职体检   是的，我想了解有关\"入职体检\"的信息。",
        "入职体检，常规入职体检主要包含：一般体格检查（内科、外科、眼科、耳鼻喉科）、胸片、抽血（丙氨酸氨基转移酶）、血压；如您单位有特殊检查项目要求，可以在体检部3楼7-10业务窗口进行开单、增减项目。    预约流程：关注“深圳市龙岗区人民医院”微信公众号→点击“其他服务”→选择“体检服务”→7-10号开单→缴费→体检。报告领取时间：普通入职体检，体检后1个工作日领取，如有增加项目，择需根据具体项目检测时间而定。领取地点：体检部3楼6号窗口，领取时间：周一至周六上午8:00-11:00，下午14:00-17:00，法定节假日除外）"
    ],
    [
        "入职体检前能不能吃东西",
        "一般建议不要进食。"
    ],
    [
        "入职体检多少钱",
        "根据2024年6月更新，我院体检部的普通入职体检（无项目调整）费用为115.9元。需要注意关于入职体检的费用，如果需要进行更全面的检查或者特殊项目的检测，费用可能会有变化。"
    ],
    [
        "公务员体检怎么挂号",
        "公务员体检怎么挂号   预约流程：关注“深圳市龙岗区人民医院”微信公众号→点击“其他服务”→选择“体检服务”→选择“入职体检”→选择体检时间→点击“下一步”→预约成功（收到预约成功的手机短信）携带身份证→前往深圳市龙岗区人民医院健康管理大楼三楼→业务窗口7-9开单→确认体检项目→体检。"
    ],
    [
        "入户体检",
        "预约流程：关注“深圳市龙岗区人民医院”微信公众号→点击“其他服务”→选择“体检服务”→选择“入户体检”→选择体检时间→点击“下一步”→预约成功（收到预约成功的手机短信）携带身份证→前往深圳市龙岗区人民医院健康管理大楼三楼→业务窗口7-9开单→确认体检项目→体检。常规入户体检需第二个工作日下午体检部3楼6号窗口领取。"
    ],
    [
        "入户体检 需要一天麽",
        "无特殊情况当天应该可以完成。"
    ],
    [
        "插本的体检需要预约吗",
        "请问您说的插本是指专升本体检吗？专升本体检不需要挂号，体检不需要挂号，不收挂号费。需要预约。体检当天请携带本人身份证，专科本体检表，填写好信息，粘贴相片，到深圳市龙岗区人民医院健康管理大楼3楼体检部服务中心窗口7-10号窗口办理即可。领取报告时间：上午体检1个工作日后下午领取；下午体检2个工作日后下午领取"
    ],
    [
        "专升本体检",
        "请问您是想要了解关于专升本体检的相关内容吗？专升本体检不需要挂号，体检不需要挂号，不收挂号费。需要预约。预约渠道：（1）关注深圳市龙岗区人民医院公众号→点击“其他服务”→选择“体检服务”→点击“健康证、入职、特种工、驾驶证”界面→选择入职体检套餐→完善个人信息、选择预约时间→提交订单；（2）周一至周六上午8:00-11:30，下午14：00-16：30（周日及法定节假日除外）至健康管理大楼三楼现场直接开单体检。体检当天请携带本人身份证，专科本体检表，填写好信息，粘贴相片，到深圳市龙岗区人民医院健康管理大楼3楼体检部服务中心窗口7-10号窗口办理即可。领取报告时间：上午体检1个工作日后下午领取；下午体检2个工作日后下午领取"
    ],
    [
        "专升本体检   请问您是指医学方面的专升本吗？如果是的话，我可以为您提供一些相关信息。不是要专升本的体检预约",
        "专升本体检不需要挂号，体检不需要挂号，不收挂号费。需要预约。体检当天请携带本人身份证，专升本体检，填写好信息，粘贴相片，到深圳市龙岗区人民医院健康管理大楼3楼体检部服务中心窗口7-10号窗口办理即可。领取报告时间：上午体检1个工作日后下午领取；下午体检2个工作日后下午领取"
    ],
    [
        "入学体检体检   您需要我为您提供关于\"体检\"方面的帮助吗？入学体检   是的，我需要帮助有关\"入学体检\"的信息我需要体检   请问您是准备入职、入学还是参加体育比赛呢？入学",
        "入学体检：需自带体检表。预约渠道：（1）关注深圳市龙岗区人民医院公众号→点击“其他服务”→选择“体检服务”→点击“健康证、入职、特种工、驾驶证”界面→选择入职体检套餐→完善个人信息、选择预约时间→提交订单；（2）周一至周六上午8:00-11:30，下午14：00-16：30（周日及法定节假日除外）至健康管理大楼三楼现场直接开单体检。"
    ],
    [
        "研究生入学体检",
        "研究生入学体检是由学校或机构要求的一些医学检查。这些检查旨在确保学生处于良好的健康状况，能够成功完成学业。可预约“入职体检”，并需自带体检表。预约渠道：（1）关注深圳市龙岗区人民医院公众号→点击“其他服务”→选择“体检服务”→点击“健康证、入职、特种工、驾驶证”界面→选择入职体检套餐→完善个人信息、选择预约时间→提交订单；（2）周一至周六上午8:00-11:30，下午14：00-16：30（周日及法定节假日除外）至健康管理大楼三楼现场直接开单体检。"
    ],
    [
        "升学体检",
        "升学体检是大学入学前进行的一种常规健康检查。它旨在确保未来的大学生在身体健康的情况下能够顺利完成学业。许多大学和学院都要求新生参加升学体检。可预约“入职体检”，并需自带体检表。预约渠道：（1）关注深圳市龙岗区人民医院公众号→点击“其他服务”→选择“体检服务”→点击“健康证、入职、特种工、驾驶证”界面→选择入职体检套餐→完善个人信息、选择预约时间→提交订单；（2）周一至周六上午8:00-11:30，下午14：00-16：30（周日及法定节假日除外）至健康管理大楼三楼现场直接开单体检。"
    ],
    [
        "体检怎么预约",
        "在体检部预约。（1）关注深圳市龙岗区人民医院公众号→点击“其他服务”→选择“体检服务”→点击“健康证、入职、特种工、驾驶证”界面→选择体检套餐→完善个人信息、选择预约时间→提交订单。（2）可以在周一至周六上午8:00-11:30，下午14:00-16:30（周日及法定节假日除外）到健康管理大楼三楼现场直接开单检查。"
    ],
    [
        "教资体检是什么",
        "教师资格证体检是指申请认定教师资格时所需要进行的体格检查。在获得教师资格证书之前，教师必须通过体检和相应的教育教学能力评估。一般来说，教师资格认定体检标准与普通公务员体检标准基本相同，但也有一些特殊要求。例如，对于从事舞蹈、音乐、美术等艺术工作的教师，可能会有与艺术相关的身体要求。此外，教师资格认定标准通常还会对患有某些慢性疾病或遗传性疾病的人做出规定。"
    ],
    [
        "教资体检预约流程：",
        "预约流程：关注“深圳市龙岗区人民医院”微信公众号→点击“其他服务”→选择“体检服务”→选择“教师体检”→选择体检时间→点击“下一步”→预约成功（收到预约成功的手机短信）携带身份证、体检表（正反打印）、照片→前往深圳市龙岗区人民医院健康管理大楼三楼→前台业务窗口7-10号开单→缴费→体检。教师资格证领取时间：普通教师资格类体检，体检后两个工作日领取，幼师类体检，体检后五个工作日领取，领取地点：体检部3楼6号窗口，领取时间：周一至周六上午8:00-11:00，下午14:00-17:00，法定节假日除外）"
    ],
    [
        "小学教师资格证认定体检挂什么科室？",
        "小学教师资格证的认定体检需要关注“深圳市龙岗区人民医院”微信公众号→点击“其他服务”→选择“体检服务”→选择“教师体检”→选择体检时间→点击“下一步”→预约成功（收到预约成功的手机短信）携带身份证、体检表（正反打印）、照片→前往深圳市龙岗区人民医院健康管理大楼三楼→前台业务窗口7-10号开单→缴费→体检。教师资格证领取时间：体检后两个工作日领取，领取地点：体检部3楼6号窗口，领取时间：周一至周六上午8:00-11:00，下午14:00-17:00，法定节假日除外）"
    ],
    [
        "特种作业体检",
        "特种作业人员健康体检表是一份特殊作业人员（如消防员、焊工等）在申请特种作业操作证之前需要进行的健康检查。该表格旨在评估特种作业人员的身体健康状况，以确保他们适合从事与特定危险或危害有关的作业。该表格通常包括有关个人健康史、既往病史和家族病史、个人习惯和嗜好以及药物使用情况的信息。它还可能包括对视力、听力、色觉、身体协调性和身体强度的测试。根据所申请的特种作业的操作类型，还可能需要特定的医学检查，例如心电图或X光检查。特种作业人员健康体检表的目的是确保特种作业人员具备必要的身体健康标准，以安全地执行其工作。完成表格并提交给相关的监管机构后，结果将用于确定特种作业操作证是否被批准，并且特种作业人员是否适合从事其具体的工作。挂哪个科   关注深圳市龙岗区人民医院公众号→点击“其他服务”→选择“体检服务”→点击“健康证、入职、特种工、驾驶证”界面→选择体检套餐→完善个人信息、选择预约时间→提交订单。体检流程如以下：携带身份证→前往深圳市龙岗区人民医院健康管理大楼三楼→出电梯登记（服务中心⑦-⑩号窗口）→缴费（收费处）→按照智能导检系统排序进行体检→交表（服务中心⑥号窗口）。"
    ],
    [
        "体检项目复查",
        "体检项目复查需空腹（部分彩超项目如甲状腺、心脏、乳腺、泌尿系、子宫附件彩超可不空腹），请您于周一至周六上午8:00-12:00（法定节假日除外）前往健康管理中心体检部3楼前台业务窗口进行咨询，复查。"
    ],
    [
        "体检结果，有没有通过",
        "您好，可以拨打体检部工作电话咨询您的问题（咨询电话：28932833转8721）周一至周六8:00-12:00；14:00-17:00（周日及节假日除外）（手机号：13651466230）周一至周日8:00-12:00；14:00-22:00"
    ],
    [
        "报驾照体检驾校体检",
        "预约流程：1.(1)关注“深圳市龙岗区人民医院”微信公众号→点击“其他服务”→选择“体检服务”→选择“驾驶证体检”→选择体检时间→点击“下一步”→预约成功（收到预约成功的手机短信）(2)如无法预约，现场3楼导诊台填表2.携带身份证（换证、年审需要携带驾驶证）→前往深圳市龙岗区人民医院健康管理大楼三楼→出电梯后大厅导诊台领表填写→缴费（收费处）→眼科驾驶室体检（C区05室）→体检、现场上传结果3.体检时间（周日及节假日除外）：周一至周六上午8:30-12:00，下午14:00-17:00（请以预约时间为准）。换证人员体检当日需携带驾驶证及身份证。初学者、换证及迁入人员体检当日需携带驾驶证及身份证；满70岁以上驾驶员需每年体检（年审）一次。驾驶员体检预约成功后，资料能否上传需根据车管所网络通畅而定。视力异常者需戴好眼镜前往。"
    ],
    [
        "驾驶证换证预约哪个门诊  驾驶证换证体检    机动车驾驶证换证体检",
        "驾驶证体检不需要预约哪个门诊或哪个科 ，需按以下流程预约体检：关注深圳市龙岗区人民医院公众号→点击“其他服务”→选择“体检服务”→点击“健康证、入职、特种工、驾驶证”界面→选择驾驶证→完善个人信息、选择预约时间→提交订单。"
    ],
    [
        "驾驶证换证体检什么？",
        "驾驶证换证体检包括一系列检查，以确保驾驶员的身体状况符合安全驾驶的标准。这些检查通常包括：1、外科：一般检查身高；四肢、躯干、颈部运动功能检查；生理缺陷检查判定；双下肢不等长检查。2、内科:询问心脏、神经系统、精神障碍等病史。3、五官：裸眼视力、矫正视力检查、辨色力、听力检查。"
    ],
    [
        "抽血化验",
        "如您需要抽血化验，可以前往健康管理中心体检部3楼前台业务窗口进行咨询，开单检查。抽血化验一般需要空腹，建议您在检查前至少禁食、禁饮6个小时。健康管理中心开诊时间：周一至周六 上午08:00-12:00 下午14:00-17:00（节假日除外）"
    ],
    [
        "我想请问那个时间点可以拿体检报告",
        "请问您完成的是什么类型的体检？个人全身健康体检需完成全部检查后的7-10个工作日出报告，报告领取地点为健康管理大楼体检部4楼37号资料室（也可以打开龙岗区人民医院公众号→其他服务→体检服务→单位/个人体检报告查阅电子报告）；食品从业人员报告（5个工作日后在“粤省事”微信公众号查询）；公共场所人员（5个工作日凭身份证或回执条到体检部前台领取报告）；常规入职类体检需第二个工作日下午体检部3楼6号窗口领取；入户类体检需3个工作日下午体检部3楼6号窗口领取。以上报告领取时间为：周一至周六上午8:00-11:00，下午14:00-17:00，法定节假日除外）"
    ],
    [
        "体检报告   请问您需要关于哪方面的内容？体检报告 体检报告在哪里查？",
        "领取报告：请问您完成的是什么类型的体检？个人全身健康体检需完成全部检查后的7-10个工作日出报告，报告领取地点为健康管理大楼体检部4楼37号资料室（也可以打开龙岗区人民医院公众号→其他服务→体检服务→单位/个人体检报告查阅电子报告）；食品从业人员报告（5个工作日后在“粤省事”微信公众号查询）；公共场所人员（5个工作日凭身份证或回执条到体检部前台领取报告）；常规入职类体检需第二个工作日下午体检部3楼6号窗口领取；入户类体检需5个工作日下午体检部3楼6号窗口领取。以上报告领取时间为：周一至周六上午8:00-11:00，下午14:00-17:00，法定节假日除外）。如需解读报告，请您前往健康管理中心3楼体检部8号诊室进行咨询。"
    ],
    [
        "周末可以去取体检报告吗",
        "报告领取时间为：周一至周六上午8:00-11:00，下午14:00-17:00，法定节假日除外）。如需解读报告，请您前往健康管理中心3楼体检部8号诊室进行咨询。"
    ],
    [
        "我想问一下体检多少天拿报告",
        "请问您完成的是什么类型的体检？个人全身健康体检需完成全部检查后的7-10个工作日出报告，报告领取地点为健康管理大楼体检部4楼37号资料室（也可以打开龙岗区人民医院公众号→其他服务→体检服务→单位/个人体检报告查阅电子报告）；食品从业人员报告（5个工作日后在“粤省事”微信公众号查询）；公共场所人员（5个工作日凭身份证或回执条到体检部前台领取报告）；常规入职类体检需第二个工作日下午体检部3楼6号窗口领取；入户类体检需5个工作日下午体检部3楼6号窗口领取。以上报告领取时间为：周一至周六上午8:00-11:00，下午14:00-17:00，法定节假日除外）。如需解读报告，请您前往健康管理中心3楼体检部8号诊室进行咨询。"
    ],
    [
        "体检可以刷医保卡吗？",
        "体检可以刷医保卡吗？   深圳一档社保大部分可用来体检，但部分项目无法用医保只能自费。具体情况需要咨询您所在地的医保机构或者体检医院。"
    ],
    [
        "入户体检能刷医保吗？",
        "根据深圳市社保局相关规定，深圳一档医疗保险个人账户余额可用于体检，医保个人账户余额无金额要求，只要医保个人账户有钱即能用于体检。注意：异地医保，深圳二档医保、三档医保不能用于体检"
    ],
    [
        "体检结束后什么办？",
        "体检结束后，收到体检报告已出的短信或电话时，可以在微信公众号搜索深圳市龙岗区人民医院，选择其他服务-体检服务-单位/个人体检报告里查看，或者来体检部4楼37号资料室打印，并去3楼8号诊室找全科医生免费解读报告，体检报告里异常报告后面有建议前往哪个科室就诊看医生，可以根据体检报告内容前往相关科室就诊看专科医生。"
    ],
    [
        "体验怎么看不到",
        "请问您是指体检报告在手机上看不到吗？首先请问您完成的是什么类型的体检？个人全身健康体检需完成全部检查后的7-10个工作日出报告，报告领取地点为健康管理大楼体检部4楼37号资料室（也可以打开龙岗区人民医院公众号→其他服务→体检服务→单位/个人体检报告查阅电子报告）；食品从业人员报告（5个工作日后在“粤省事”微信公众号查询）；公共场所人员（5个工作日凭身份证或回执条到体检部前台领取报告）；常规入职类体检需第二个工作日下午体检部3楼6号窗口领取；入户类体检需5个工作日下午体检部3楼6号窗口领取。以上报告领取时间为：周一至周六上午8:00-11:00，下午14:00-17:00，法定节假日除外）。如需解读报告，请您前往健康管理中心3楼体检部8号诊室进行咨询。"
    ],
    [
        "兵检",
        "我院未开展征兵体检或军人体检"
    ],
    [
        "广东省内参保人，省内异地就医备案途径",
        "1.微信小程序“粤医保”：线上办事→异地备案；2.参保地医保经办窗口(现场或电话联系办理）等。"
    ],
    [
        "参保人跨省就医备案途径",
        "1.微信小程序“国家异地就医备案”→异地就医备案申请；2.“国家医保服务平台”APP：在线办事→异地备案；3.参保地医保经办窗口(现场或电话联系办理）等等；4.登陆支付宝APP搜索“异地就医备案”。"
    ],
    [
        "异地就医备案注意事项",
        "1.直接结算≠备案：部分地区实行未备案也可直接医保结算，但可能存在待遇差异（以参保地政策为准）；2.建议备案申请时，异地就医备案的开始时间应选择在就医发生时间之前；3.备案申请时请详细查阅备案过程中系统提示的备案告知书及出现的相关信息提醒，如遇疑问请咨询参保地或医保窗口。"
    ],
    [
        "各地医保经办机构信息可通过以下方式查询",
        "1.微信小程序“国家异地就医备案”：查询服务→医保经办机构查询；2.国家医保服务平台APP：异地备案→查询服务→医保经办机构查询；3.广东东省内医保经办机构：粤医保→线下办理→经办机构查询；4.院内咨询窗口：住院部一楼医保办、门诊大厅医保e站，电话：28932833-8970"
    ],
    [
        "异地就医报销需要向医保部门提供什么材料？",
        "异地就医医保报销，不同地区的报销流程可能会有所不同，具体以参保地为准，一般来说，您可能需要准备以下材料：1.医疗费用发票和/或收据2.费用明细清单3.出院证明3.疾病诊断报证明4.门诊病历等5.其它相关资料各地医保经办机构信息可通过以下方式查询：（1）微信小程序“国家异地就医备案”：查询服务→医保经办机构查询（2）国家医保服务平台APP：异地备案→查询服务→医保经办机构查询（3）广东东省内医保经办机构：粤医保→线下办理→经办机构查询"
    ],
    [
        "异地医保住院怎么操作？",
        "异地医保住院：一、建议您根据参保地管理要求做好异地就医备案（部分地市对于临时异地就医的，无需备案可直接医保登记和结算）。1.广东省内异地医保参保人：微信小程序“粤医保”，线上办事→异地备案；参保地医保经办窗口(现场或电话联系办理）等等2.广东省外跨省异地医保参保人：（1）微信小程序“国家异地就医备案”→异地就医备案申请（2）“国家医保服务平台”APP：在线办事→异地备案（3）参保地医保经办窗口(现场或电话联系办理）等等（4）登陆支付宝APP搜索“异地就医备案”二、办理入院信息登记：1.请持医生开据的“住院证”及本人的医疗保障凭证“医保电子凭证（医保码）或社会保障卡”（简称码卡）到住院结算处做医保信息登记。2.如遇到特殊情形，按收费员指引，或找医院医保办咨询、协助处理。三、出院结算，按病区指引，持医保码卡及押金单直接到住院收费处结算窗口办理即可。"
    ],
    [
        "就医时使用医保直接结算注意事项",
        "在医院就医时使用医保直接结算步骤如下：1.确认您是否已缴纳了当月的医疗保险费用。2.参保人员应当持本人医疗保障凭证“医保电子凭证（医保码）或社会保障卡简称码卡”就医，并主动向医疗机构出示接受查验。3.异地就医的：参保人员就医前，可通过国家医保服务平台APP、国家异地就医备案小程序、国务院客户端小程序、参保地平台或经办机构窗口等线上线下途径办理、查询异地就医备案手续。部分地区实行未备案也可直接医保结算，但可能存在待遇差异（以参保地政策为准）。4.根据医生的诊断，在医疗保险范围内相应的医疗费用，通过其本人的医保电子凭证（医保码）或社会保障卡简称码卡”实现直接结算。"
    ],
    [
        "医保门诊慢特病就医须知",
        "1.广东省内异地：已实现普通门诊、52个全省统一门诊慢特病种、生育保险的直接结算；2.跨省异地：普通门诊、5个门诊慢特病病种（高血压、糖尿病、恶性肿瘤门诊放化疗、尿毒症透析、器官移植抗排异治疗）的直接结算。除以上5个病种外且属当地门诊慢特病种管理的，建议提前向参保地了解报销规定；3.门诊慢特病种的认定、治疗机构选定以参保地政策为准；4.因门诊慢特病种就医的，建议就诊、缴费时出示病种认定表（认定短信、认定表纸质件或拍照留存）。"
    ],
    [
        "遇到医保无法结算（或对结算报销比例疑问）处理方式",
        "1.请您向收费员拍照结算返回的报错提示信息，根据报错信息查找原因；2.按报错信息向收费员初步了解情况；3.向参保地咨询参保信息、备案、门诊慢特病病种认定、治疗机构选点、报销的起付线、可用额度等；4.向医院医保窗口寻求帮助，一起查询原因。"
    ],
    [
        "医保住院就医结算须知",
        "1.入院后请及时持医保电子凭证或社会保障卡及住院证到住院收费处做医保登记；2.部分城市医保系统存在不能跨笔、跨月退费情况，如费用结算后发现问题，请及时联系科室或结算窗口，以防无法跨月、跨笔重新结算；3.省内异地生育医保可直接结算；4.跨省异地生育保险现金结算回参保地报销； 5.部分城市尚未开通“无第三方责任外伤住院”异地医保结算；具体结算政策及规定以参保地解释为准。"
    ],
    [
        "医保结算（报销）失败及处理方法",
        "1.医保结算（报销）失败涉及原因众多，与参保缴费、异地备案、就医选点、结算系统、病种认定、报销待遇、社会保障卡卡片、医保电子凭证等因素均有直接关系；当您遇到结算异常时，请找收费窗口工作人员将系统“结算报错信息”拍照，按结算报错提醒查找原因，也可找院内医保窗口咨询，必要时协助联系参保地医保经办机构咨询办理。2.如符合医保政策报销的费用，自费结算后请及时持病历、票据、医保电子凭证或社会保障卡到医院医保窗口申请补记账。"
    ],
    [
        "异地医保就医管理",
        "持本人医保电子凭证或社会保障卡就医、结算；异地医保基本政策：“就医地管理、就医地目录、参保地待遇”。"
    ],
    [
        "异地就医无法直接结算常见原因",
        "异地就医无法直接结算，可能是这几种情况：1.没有提前办理异地就医备案，参保人员未办理异地就医备案而无法直接结算，为方便参保群众异地就医，我国目前已开通多种异地就医备案渠道，可以线上自主备案，也可以线下窗口人工办理。2异地就医备案超过有效期，一般来说异地长期居住人员异地就医备案长期有效，临时是外出就医人员的异地就医备案有效期一般为6个月；3.异地就医备案统筹区选择错误，参保人员异地就医备案统筹区选择错误时，异地就医无法直接结算，可取消备案后再重新办理。4.参保人员个人参保状态或信息异常跟参保状态异常，如医保断缴，医保关系转移、接续途中等情况，个人参保信息异常，如姓名性别，身份证号码，参保地等实际身份信息与医保部门留存的信息不一致等情况，如出现个人参保状况和信息异常，可向医院收费处询问具体报错提示，然后联系参保定医保部门核查个人信息状况，也可咨询医院医保办窗口协助解决。"
    ],
    [
        "读卡/码时提示：未获得有效参保类型",
        "目前并未获得任何一种有效的参保类型。可能是参保信息异常，如医保费缴费未到帐、少儿医保多地参保、离退休人员未按时提交生存认证等情况。建议您先自行查询参保信息，也可到医院医保办协助您查询医保参保情况。"
    ],
    [
        "二档社保这边能报销吗",
        "深圳市职工基本医疗保险二档参保人：1.普通门诊，在选定的医疗机构就医，一级以下医疗机构，需选定一家，“1+N”同为选定机构（即参保人选定的社康机构所属结算医院及其下设的社康机构同为选定的普通门诊统筹就医定点医疗机构）；选定后允许变更，次月生效。除急诊抢救，未经转诊到非选定机构，不享受普通门诊统筹待遇。2.如果属于门诊特定病种需先认定、后就医。3.住院发生的基本医疗费用，未超过起付线的由参保人支付；超过起付线的部分，由基本医疗保险统筹基金按照办法及配套规定支付，与就诊医院级别、使用项目医保属性等有关。如为非深圳参保也可以考虑联系您所在地的医保中心或相关医保经办机构，了解更多关于医保报销的具体政策和操作流程。"
    ],
    [
        "付款时没选择医保，事后能报销吗？",
        "根据医疗保障基金使用监督管理条例及深圳市基本医疗保险和生育保险就医管理办法，参保人员应当持本人医疗保障凭证“医保电子凭证（医保码）或社会保障卡，简称码卡”就医，并主动出示接受查验。您就医过程需持码卡就诊并凭码卡进行医保结算，才能享受医保报销的待遇。您可在微信小程序打开“我的医保凭证”、登陆国家医保服务平台APP等方式激活医保电子凭证（医保码）。因医保网络原因、就医的定点医疗机构发生系统故障、社会保障卡损坏或者补办、无法出示医保电子凭证等原因不能直接结算的，先由参保人个人支付，事后请及时申请办理补记账手续。"
    ],
    [
        "全国医保卡在外地都可以报销是吗？",
        "按照《国家医保局财政部关于进一步做好基本医疗保险跨省异地就医直接结算工作的通知》(医保发〔2022]22号)及各地市要求，参保人员跨省异地就医前，可通过国家医保服务平台APP、国家异地就医备案小程序、国务院客户端小程序或参保地经办机构窗口等线上线下途径办理异地就医备案手续。目前，已经医疗保险跨省就医直接结算，包括住院就医，普通门诊就医，5个门诊慢特病病种（高血压、糖尿病、恶性肿瘤门诊放化疗、尿毒症透析、器官移植抗排异治疗）就医的直接结算。除以上5个病种外且属当地病种管理的及门诊是否需选择定点机构，建议查阅您所在地区的平台指南或经办窗口以获取更详细的信息。"
    ],
    [
        "如何选择门诊定点医疗机构选点",
        "1.深圳参保人普通门诊选定门诊统筹定点：可在市内定点医疗机构范围内选定1家社康机构或者其他基层医疗机构作为普通门诊统筹就医定点医疗机构。参保人选定的社康机构所属结算医院及其下设的社康机构同为选定的普通门诊统筹就医定点医疗机构。选定操作方法有：深圳医保微信公众号、自助终端机、基层医疗机构医保窗口、医保经办服务窗口。2.参保人市外就医就诊医疗机构治疗医院选点：操作过程可能因各地平台和管理的差异，因此建议咨询您所在地区的平台指南或经办窗口以获取更详细的信息"
    ],
    [
        "非绑定在我院社康的参保人来我们医院就医是否享受医保待遇？",
        "深圳市参保人，根据参保险种，普通门诊就医会有一些差异。1.职工一档：二级以上医院、专科医院，无需选定，直接享受普通门诊统筹待遇；一级以下医疗机构，需选定一家，“1+N”同为选定机构（即参保人选定的社康机构所属结算医院及其下设的社康机构同为选定的普通门诊统筹就医定点医疗机构）。2.职工二档、居民医保：一级以下医疗机构，需选定一家，“1+N”同为选定机构。选定后允许变更，次月生效；除急诊抢救，未经转诊到非选定机构，不享受普通门诊统筹待遇。更详细规定，请咨询医保经办窗口或医院医保办窗口。"
    ],
    [
        "未查询到参保信息",
        "可能是您参保信息异常，如医保缴费未到帐、少儿医保多地参保、离退休人员未按时提交生存认证等情况。建议您可先自行查询参保信息，也可到医院医保办协助您查询医保参保情况。"
    ],
    [
        "二档医保就医需要办转诊吗",
        "深圳二档医保包括：二档职工医保、城乡居民医保、原少儿/大学生医保1.深圳市职工基本医疗保险二档参保人：普通门诊，在选定的医疗机构就医，一级以下医疗机构，需选定一家，“1+N”同为选定机构（即参保人选定的社康机构所属结算医院及其下设的社康机构同为选定的普通门诊统筹就医定点医疗机构）；选定后允许变更，次月生效。除急诊抢救，未经转诊到非选定机构，不享受普通门诊统筹待遇。门诊特定病种先认定、后就医。在深圳市内就医住院不需转。如需到市外就医，按深圳参保人异地就医的管理执行2.如为非深圳参保，可考虑联系您所在地的医保中心或相关医保经办机构，了解更多关于医保报销的具体政策和操作流程。"
    ],
    [
        "医保卡用不了？",
        "发生的医疗费用无法报销，原因众多，如：码卡是否正常、参保是否正常、异地参保人备案是否正常（有效）、门诊特慢病病种认定信息是否有效、是否在选定的治疗机构就医、当次就医是否达到政策内报销的待遇（起付线和超额度等）、就诊时医保结算系统是否正常等原因影响。当医保卡用不了（结算异常或疑问）时，请您向收费员咨询结算返回的报错提示信息并拍照留存，根据结算报错信息查找原因，也可向医院医保窗口寻求帮助，一起查询原因。  各地医保经办机构信息可通过以下方式查询：（1）微信小程序“国家异地就医备案”：查询服务→医保经办机构查询（2）国家医保服务平台APP：异地备案→查询服务→医保经办机构查询（3）广东东省内医保经办机构：粤医保→线下办理→经办机构查询"
    ],
    [
        "医保个账家庭共济和医保亲情账户区别",
        "家庭共济和医保亲情账户混淆，很多人认为绑定了亲情账户就能使用家庭医保个人账户内的钱了，不是这样的，这完全是两个不同的事情，仅绑定亲情账户，并不能直接家庭共济。1.职工医保个人账户家庭共济是指参保职工的配偶、父母、子女等家庭成员通过个人账户家庭共济授权后，可以使用参保人员本人的职工医保个人账户余额，支付其在政策范内的由个人负担的医疗费用，家庭共济需要单独进行授权，一般登录参保地医疗保障局官网进行授权。2.亲情账户是绑定在个人医保账户上的家庭成员子账户，添加亲情账户后，可以使用家庭成员的医保电子凭证相关权益，比如帮他挂号，买药结算等，并且还可以查询年度医疗费用；亲情账户需要通过国家医保服务平台app或支付宝国家医保服务小程序进行绑定，目前最多可以绑定5名家庭成员。3.仅绑定亲情账户，并不能直接使用家庭共济资金，还需要完成个人账户家庭共济备案的操作。"
    ],
    [
        "门诊慢特病异地就医无法跨省直接结算的，报销怎么办？",
        "目前已在全国联网跨省直接结算的门诊慢特病有高血压，糖尿病，恶性肿瘤门诊放化疗，尿毒症透析，器官移植术后抗门诊慢特病治疗费用直接结算。除以上5个病种外的，属参保地门诊慢特病管理的病种，不要按照普通门诊费用跨省直接结算，按参保地规定在定点医疗机构全额自费结算后回参保地手工报销。"
    ],
    [
        "医保药品报销比例和哪些因素有关",
        "1.和药品分类有关，要看使用的药品是甲类还是乙类，使用甲类药品时可以全额纳入报销范围，乙类药品有基本自付比例，剩余部分纳入报销范围；2.同一种药在不同的省市自负的比例会存在一定的差异；此外医保药品报销比例还与参保人参加的是职工医保还是居民医保、就诊医院的等级以及住院还是门诊有关。"
    ],
    [
        "门诊和住院医保报销有什么不同？",
        "医院看病一般分为门诊和住院，主要区别有几点：1.门诊报销使用门诊统筹基金报销，住院报销使用住院统筹基金报销，病情达到住院标准的才能办理医保住院，按住院医保报销结算。2.医保报销起付线不同。起付线是医保报销的门槛，门诊起付线是按年累计的，住院起付线是按次计算的。门诊起付线按年计算也就是年度内累计的在医保报销范围内的门诊费用超过起付线的部分才能进行报销，累计费用没有达到起付线的部分可以由医保个人账户或现金支付，各地门诊医保报销起付线有所不同，具体以当地规定为准。住院起付线是按次计算，主要分为两种情况，各地关于住院起付线的规定也不相同，具体以当地政策为准，二医保报销比例不同，一般住院报销比例高于门诊报销比例，医院等级越高，医保报销的比例则相对越低；三缴费标准越高，报销比例也越高，职工医保报销比例高于城乡居民医保报销比例。"
    ],
    [
        "外伤（工伤）就医温馨告知",
        "1.向医生详细描述受伤的时间、地点、原因等。2.无第三方责任外伤住院申请医保记账的，应填写“外伤无第三方责任承诺书”并交给住院管床医生。3.住院医疗费用工伤记账的：（1）凭有效的工伤职工身份凭证（有效身份证明等）及工伤保险就医凭证（工伤认定书等）；（2）需做假牙配置、辅助器具配置（如外固定器、支架、拐杖等）的，需依据劳动能力鉴定委员会出具的配置辅助器具确认结论确认是否符合工伤记账条件；（3）因工伤住院期间发生的与工伤治疗无关的费用需自费。4.有关工伤医疗期的问题请留意以下几点:（1）若已做深圳市劳动能力鉴定的,以劳动能力鉴定为准。（2）若未做劳动能力鉴定的,自受伤之日起两年内,可以进行联网结算。（3）鉴定结论上明确存在“特殊医疗依赖”的,相关的治疗和药物可直接联网结算,不受两年时间限制。（4）两年内取内固定物，不受医疗期限制。（5）伤害发生后超过30天申请工伤认定的，自费申请工伤认定日起的医疗费用方可记账。5.需要康复治疗的,均需经康复鉴定,在康复医疗期内在康复定点协议机构方可联网结算，我院不属工伤康复定点机构。"
    ],
    [
        "深圳少儿医保怎么就医?",
        "1.在市内定点医疗机构范围内选定1家社康机构或者其他基层医疗机构作为普通门诊统筹就医定点医疗机构。14周岁以下的居民基本医疗保险参保人，可以在市内定点医疗机构范围内选定1家社康机构或者其他基层医疗机构或者1家市内二级以下医院作为普通门诊统筹就医定点医疗机构。参保人选定的社康机构所属结算医院及其下设的社康机构同为选定的普通门诊统筹就医定点医疗机构。2.首次选定即时生效，变更选定的，自变更选定的次月起生效。"
    ],
    [
        "深圳参保人申请了门诊特定病种（慢特病）如何在市内就医？享受什么待遇？",
        "1.参保人患一类门特病种的，应当在具有门特病种服务资质的市内定点医疗机构门诊就医治疗，按照《深圳市医疗保障办法》第三十四条规定标准享受待遇；其中参保人患慢性肾功能不全进行血透治疗、腹透治疗的，应当选定一家治疗机构。2.参保人患二类门特病种的，应当按照以下规定选定治疗机构，享受门特病种医疗保险待遇：（一）参保人患高血压、糖尿病的，可以在其签订家庭医生服务协议的定点社康机构就医，由签约家庭医生开具处方的高血压、糖尿病药品费用，基本医疗保险统筹基金支付比例为 90%；也可以在其选定的普通门诊统筹就医定点医疗机构就医，发生的高血压、糖尿病药品费用，按照《深圳市医疗保障办法》第三十条规定标准享受待遇；（二）参保人患除高血压、糖尿病以外的其他二类门特病种的，应当选定一家治疗机构，发生符合规定的基本医疗费用，由基本医疗保险统筹基金按比例支付，其中职工基本医疗保险一档参保人支付比例为 80%，职工基本医疗保险二档、居民基本医疗保险参保人支付比例为 60%。3.参保人患慢性阻塞性肺疾病、冠心病、脑血管疾病后遗症、类风湿关节炎、支气管哮喘、慢性乙型肝炎的，还可以选择其签订家庭医生服务协议的定点社康机构就医，由签约家庭医生开具慢特病处方的基本医疗费用，基本医疗保险统筹基金支付比例为 80%。"
    ],
    [
        "深圳参保人患有门诊特定病种的参保人如何才能及时、正常地享受门诊特定病种待遇？",
        "1.先认定，后就医。患有门诊特定病种的参保人需自行前往具有门诊特定病种认定资质的深圳市定点医疗机构办理认定，认定成功之日起，即可享受门诊特定病种待遇。2.温馨提示：患有高血压、糖尿病的参保人签约家庭医生服务协议并接受慢病管理的，在签约家庭医生的同时将自动生成门诊特定病种认定信息，无需个人操作。参保人也可前往具有高血压，糖尿病认定资质的市内定点医疗机构办理门诊特定病种认定手续。"
    ],
    [
        "深圳职工二档、居民医保（含少儿及大学生医保）怎样办理绑定社康中心或医院就诊?",
        "可以通过以下途径绑定：1、深圳市医疗保障局官网的个人网上服务系统（网址：https://sipub.sz.gov.cn/hspms/），进入“在线办理”-“医疗保险”，进入办理页面选择需要选定或变更的医疗机构即可。2、关注“深圳医保”微信公众号，选择“掌上政务”-“个人业务办理”，进入办理页面选择需要选定或变更的医疗机构即可。3、直接到需要选定的社康机构或一级以下其他医疗机构现场，由医疗机构办理。4、就近选择配置有医保（社保）自助服务终端的医疗机构、政务服务中心、便民服务中心或社区便民服务站等场所，自助办理。"
    ],
    [
        "带孩子看了几次门诊，为什么都是刷大人的个账，用不了少儿医保统筹？",
        "1.居民(含少儿学生)医保参保人在市内看门诊，需先选定社康等基层定点医疗机构再就医，才能按规定享受普通门诊统筹待遇。2.如选定了社康(选1送N)，那么在这家社康、社康的上级结算医院、同一家结算医院下设的其他社康就医，会自动使用居民(含少儿学生)医保参保人的医保统筹报销额度.3.*温馨提示*：除急诊抢救需要外，居民(含少儿学生)医保参保人未经转诊在非选定的定点医疗机构看门诊，不能享受普通门诊统筹待遇。如居民(含少儿学生)医保参保人办理了医保个人账户家庭绑定，且父母或监护人的个人账户余额充足，居民(含少儿学生)医保参保人在就医时产生的医疗费用，个人承担的自付部分则会自动使用父母或监护人的医保个人账户余额扣减。"
    ],
    [
        "小孩参加了深圳少儿医保，临时外出在异地看普通门诊可以刷医保吗?",
        "可以！需要注意的是：1.深圳居民(含少儿学生)医保参保人市外普通门诊就诊，需要先选定一家当地已开通异地联网结算的基层定点医疗机构(即一级及以下医疗机构)作为普通门诊定点医疗机构。2.在选定的基层医疗机构就诊时，享受医保统筹基金支付待遇，如属于临时外出就医的，按深圳市市内就医支付比例的80%支付。3.*温馨提示*：异地长期居住人员仍需办理异地就医备案，临时外出就医人员已实现免备案直接结算医疗费用。"
    ],
    [
        "电子医保码（医保电子凭证）如何激活使用",
        "1.医保码也叫医保电子凭证，是全国统一的医保信息平台，是打通医保全流程便民服务的金钥匙，解决了过去参保人实体卡携带不便、挂失补办困难等问题，方便百姓就医购药。2.如何激活医保码？可以通过国家医保服务平台、国家政务服务平台、国务院客户端或者经由国家医保局授权认证的第三方渠道如微信和支付宝激活医保码。以国家医保服务平台app为例，打开国家医保服务平台app并注册账号，注册后根据提示进行实名和实人认证，即可激活医保码，看病、买药扫码就能医保支付。"
    ],
    [
        "持“港澳台居民居住证”，外籍人如何激活医保码",
        "医保码激活时需核验人脸信息，目前国家电子凭证中心暂未对接“港澳台居民居住证”，“外国人”的人脸信息，此类参保人可通过以下途径激活医保码：1、目前支付宝app已支持港澳台居民居住证参保人激活医保码（该渠道人脸信息由渠道自行提供）。2、目前国家医保信息平台已开通“医保码激活”功能，可为激活时无法通过人脸认证的情况提供技术支撑。医保局经办窗口为参保人激活后，参保人可通过短信发送的账号密码登录国家医保服务app使用医保码。"
    ],
    [
        "口腔科就医哪些费用能报销？",
        "一般分为两种情况：1.属于疾病治疗性质的牙科费用是可以用医保报销的，例如拔牙、补牙、根管治疗、治疗牙周病、牙龈炎等疾病治疗的牙科费用。2.医保不予报销的：比如洗牙、烤瓷牙、修复牙齿、美白牙齿、矫正、种植、修复植牙、色牙治疗、镶牙等。当前我国基本医疗保险制度，立足于保障参保人的基本医疗需求，而非疾病治疗的牙科项目属于更高层次的医疗需求范围，暂未纳入医保支付范围。"
    ],
    [
        "医保退费问题",
        "部分城市医保系统存在不能跨笔、跨月退费情况，如缴费后需要申请退费的，请及时联系收费处窗口处理，以防无法跨月、跨笔重新结算。"
    ]
]